LEXICON_RU: dict[str: str] = {'start': 'Привет. Я умею играть в камень, ножницы, бумага.'
                              'Если ты хочешь сыграть нажми кнопку Давай.'
                              'Если ты запутался введи /help.',
                              'help': 'Для начала игры нажми кнопку Давай.'
                              'Для отказа от игры нажми кнопку Не буду.'
                              'Камень>Ножницы, Ножницы>Бумага, Бумага>Камень',
                              'yes': 'Давай',
                              'no': 'Не буду',
                              'user_yes': 'Выбери свой вариант',
                              'user_no': 'Возвращайся к игре как только захочешь',
                              'stone':'Камень',
                              'scissors':'Ножницы',
                              'paper':'Бумага',
                              'bot_answer': 'Я выбрал',
                              'user_won': 'Ты победил. Давай ещё раз',
                              'bot_won': 'Моя победа. Пойдёшь ещё',
                              'draw': 'Ничья',
                              'wrong_input': 'Я тебя не понимаю. Просто нажми кнопку. Ничего не вводи.'}